export const productsData = [
  {
    id: 1,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
  {
    id: 2,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
  {
    id: 3,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
  {
    id: 4,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
  {
    id: 5,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
  {
    id: 6,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
  {
    id: 7,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
  {
    id: 8,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
  {
    id: 9,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
  {
    id: 10,
    price: "٣٠",
    title: "شاشة مسطحة",
    description:
      "شاشة سوبر ريتينا XDR مقاس 6.1 بوصة، ه هنا يظهر الوصف هنا يظهر الوصف......",
    location: "البرتا / بنف",
    time: "١٦٦ يوم",
  },
];
